[{"title":"حسوب I/O","url":"https://io.hsoub.com","description":" حسوب I/O هو مجتمع عربي يمكّن المستخدمين من طرح مواضيع بغرض النقاش وتبادل الأفكار كذلك من متابعة العديد من المجتمعات في مجالات تهمهم والمساهمة ببناء مجتمعات أخرى ان رغبوا بذلك.\r\n\r\nهذا المجتمع ليس منتدى، بل مجموعة من المجتمعات المتخصصة تتم إدارته بشكل جماعي بناء على تصويت المستخدمين وذلك برفع المساهمات ذات المحتوى الجيد وخفض ترتيب المساهمات ذات المحتوى السيء. هذا الأسلوب بالإدارة أقرب الى الشبكة الاجتماعية المتخصصة من المنتديات التقليدية نهدف من خلاله الى بناء مجتمع عربي ناضج بأسلوب جديد ومختلف.\r\n\r\nان كنت تتساءل عن معنى I/O فهي اختصار لكلمتي Input/Output ويمكن وصفها بأسلوب تواصل أنظمة الحواسيب فيما بينها وبالعالم الخارجي أيضاً، حيث يتم ادخال المعلومات الى هذه الأنظمة لتخرج الناتج في النهاية بعد معالجة المدخلات المرسلة.\r\n\r\nانطلق الموقع في أغسطس 2013 باسم Arabia I/O على النطاق arabia.io ثم أعيد تسميته الى حسوب I/O في أبريل 2015.\r\n","rating":"5"},{"title":"تبيان","url":"https://tipyan.com","description":"تبيان أمة بوست سابقا مدونة  ذات طابع إسلامي هدفها نشر الوعي بالدرجة الأولى تنشر في مواضيع مختلفة.","rating":"0"},{"title":"مدونة صفحات صغيرة","url":"https://smallpages.blog/","description":"مدونة يدون فيها عبد الله المهيري عن التقنية.","rating":"0"},{"title":"أسس","url":"https://aosus.org/","description":"مجتمع للنقاش في مجال البرمجيات الحرة ومفتوحة المصدر.","rating":"5"},{"title":"شبكة مطوري موزيلا","url":"https://developer.mozilla.org/ar/","description":"الترجمة العربيّة لشبكة مطوري موزيلا، شبكة لتوثيق تقنيات الويب.","rating":"0"},{"title":"لينكس اليوم","url":"http://linux-2-day.com/","description":"موقع إخباري أول عن لينكس والبرمجيات الحرَّة.","rating":"0"},{"title":"كوميكس فلسفي","url":"https://www.comiphilocs.fun/","description":"موقع لإيصال المعلومات الفلسفيّة عن طريق صورة هزليّة ممتعة ومفيدة.","rating":"0"},{"title":"لَبلِب","url":"https://lableb.com/","description":"محرك بحث عربي سريع وأنيق.","rating":"0"},{"title":"اصنع دولتك بنفسك","url":"http://diycountry.blogspot.com/","description":"\"كيف تقوم بإنشاء دولتك الخاصة، كل شيء تحتاجه لإنشاء دولتك جاهز ومتوفر، فلماذا لا تقوم بإنشاء دولتك؟!\r\n\r\nهذه المدونة  فكاهية بعض الشيء، متخصصة في الجغرافيا لكن تركز أكثر على الجانب الغريب من الدول، عن الأشياء التي لا نعرف عنها الكثير، قد تكون هذه المدونة سخيفة وغير مفيدة ... لذا وجب التحذير!\" عبدالله المهيري","rating":"0"},{"title":"البوابة العربية للأخبار التقنية ","url":"https://aitnews.com/","description":"المصدر الأول لأخبار تكنولوجيا المعلومات على شبكة الإنترنت بالنسبة لكل من وسائل الإعلام العربية والمستخدم الأخير في العالم العربي.","rating":"0"},{"title":"التقنية من أجل السلام","url":"https://www.facebook.com/Tech4Peace/","description":"تكذيب المنشورات على فيس بوك بمصداقية وشفافية","rating":"5"},{"title":"رقمي","url":"https://www.youtube.com/channel/UC5dfttydNOVPXRYc0q-g_Kg","description":"محطة أعلامية تقنية لديها مجموعة من البرامج المتنوعة من مراجعات وأخبار ","rating":"0"},{"title":"IGN Middle East","url":"https://www.youtube.com/channel/UCou2VMOpzaVtUrLxZ34IHIw","description":"الفرع العربي لقناة IGN الانجليزية المختصة بألعاب الفيديو ","rating":"0"},{"title":"احمد بوعركي","url":"https://www.youtube.com/channel/UCpeX_KTjsD_3fX2Eci3v5JA","description":"\"احمد بوعركي\" شخصية تقنية تراجع لنا اخر هواتف الرائدة مع القليل من الأخبار هنا وهناك ","rating":"0"}]